<?php include 'header-ar.php' ?>

<!--====================================-->
<link rel="stylesheet" href="css/about-us-ar.css">

<div class="about">
    <div class="container">
        <h1 class="head">ماذا عنا</h1>
        <div class="design"></div>
        <div class="text col-md-12 fadeInLeft wow" data-wow-duration='1.8s' data-wow-offset="300">
                <h3><span>ايدياز تو تك</span> 
                تدخل في صناعة تكنولوجيا المعلومات لفهم الفروق الدقيقة في إقامة الأعمال التجارية الناجحة التي تعتمد ذلك على التكنولوجيا المتغيرة باستمرار. ومع ذلك، فكرتنا هى تبسيط متطلبات العمل، وتوفير سلسلة من خدمات التكنولجيا الإبداعية. سيكون لدينا فريق من الخبراء تساعد عملك للوصول لأعلى المراكز من خلال وجود أكثر جاذبية، وتطوير المواقع بعد الاستفادة من أبسط واجهة للمستخدم.
                <br><br>
                نحن نتعاون ونستمع ونطبق الأفكار المبتكرة والإبداعية إلى تطبيق. نحن نمتلك الافضلية فى برمجة تطبيقات الهواتف وجاهزين لتطبيق تصميم رائع قادر حقا على تحويل فكرتك إلى منتج حي ناجح جاهز.
                <br> <br>
                <span>ايدياز تو تك</span>  تسعى جاهدة لتزويد عملائنا  تصميم الويب الديناميكي و  تطوير المواقع الإلكترونية  والإعلانات و وسائل الاعلام الاجتماعية و والتسويق الرقمي والعلامات التجارية و خدمات الهوية التجارية  وتحديث المواقع و خدمات استضافة مثيرة للاهتمام. مقرنا القاهرة.
                <br><br>
                نحن نفهم  التكيف السريع والسهل مع التكنولوجيا الجديدة والأفكار  . نحن محطة واحدة لجميع احتياجات التكنولجيا الخاصة بك. يمكننا تقديم مشاريع تتناسب مع جميع الاحجام ، الآن كل شيء على الانترنت ويمكن الوصول إليها في نقرة زر واحدة من أي مكان في العالم.
                <br><br>
                نحن نحيى فكرتك.
                <br><br>
                </h3>
        </div>
        
    </div>
</div>

<?php include 'footer-ar.php' ?>