<?php include "header.php" ?>
<!-- ===== Side Pages ===== -->
<!-- ===== Side Pages ===== -->
  <section class="side-pages">
        <a class="prev" href="about.php">
            <i class="fas fa-arrow-up"></i> <h6> عن الشركة</h6>
        </a>
        
        <div class="dots">
            <a href="index.php" data-toggle="tooltip" data-placement="left" title="الرئيسية"></a>
            <a href="" data-toggle="tooltip" data-placement="left" title="طلب جديد"></a>
            <a href="" data-toggle="tooltip" data-placement="left" title="النماذج"></a>
            <a href="" class="active" data-toggle="tooltip" data-placement="left" title="الشروط والاحكام"></a>
            <a href="" data-toggle="tooltip" data-placement="left" title="عن الشركة"></a>
            <a href="" data-toggle="tooltip" data-placement="left" title="اتصل بنا"></a>
        </div>
        <a class="next" href="">
            <i class="fas fa-arrow-down"></i> <h6> اتصل بنا</h6>
        </a>
  </section>


  <!-- ===== Terms Content ===== -->
  <!-- ===== Terms Content ===== -->
<section class="terms">
    <div class="container">
        <h2>الشروط والاحكام</h2>

        <p>  حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم إيبسوم بشكل إفتراضي كنموذج عن النص، وإذا قمت بإدخال "lorem ipsum" في أي محرك بحث </p>

        <p>  حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم إيبسوم بشكل إفتراضي كنموذج عن النص، وإذا قمت بإدخال "lorem ipsum" في أي محرك بحث </p>

        <p>  حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو </p>
    </div>
</section>


<?php include "footer.php" ?>