<?php include 'header.php';?>

<div class="head2 text-center">
    <div class="overlay">
        <div class="container">

            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a href="index">الرئيسية</a></li>
                    <li class="breadcrumb-item"><a href="services">الخدمات</a></li>

                    <li class="breadcrumb-item active" aria-current="page">التسويق</li>
                </ol>
            </nav>
        </div>
    </div>
</div>

<section class="service_details">
    <div class="container">
        <div class="title">
            <h3>كل الخدمات</h3>
            <div class="nw_title_line wow fadeIn animated" style="margin-bottom: 10px;"></div>

        </div>
        <div class="row">

            <div class="col-md-4 col-xs-12">

                <div class="services_list">
                    <ul>
                        <a href="cms_service">
                            <li>إدارة المحتوي</li>
                        </a>
                        <a href="marketing_service">
                            <li class="active">التسويق</li>
                        </a>
                        <a href="web_app_service">
                            <li>تطبيقات الويب</li>
                        </a>
                        <a href="designs_service">
                            <li>التصاميم</li>
                        </a>
                        <a href="domains_service">
                            <li>حجز النطاقات</li>
                        </a>
                        <a href="consulting_service">
                            <li>الخدمات الاستشارية</li>
                        </a>
                        <a href="hosting_service">
                            <li>الاستضافة</li>
                        </a>
                        <a href="outsourcing_service">
                            <li>خدمة التعهيد</li>
                        </a>
                        <a href="mobile_app_service">
                            <li>تطبيقات الجوال</li>
                        </a>
                        <a href="ui_service">
                            <li>تصميمات واجهات و خبرات المستخدم</li>
                        </a>
                        <a href="dedicated_developers_service">
                            <li>خدمة الفريق المخصص</li>
                        </a>
                        <a href="buisness_solutions">
                            <li>حلول الاعمال</li>
                        </a>
                        <a href="game_development">
                            <li>خدمات تطوير و برمجة الألعاب</li>
                        </a>

                    </ul>

                </div>
            </div>
            <div class="col-md-8 col-xs-12">
                <div class="details">
                    <div class="image text-center">
                        <img src="images/seo2.png">
                    </div>
                    <h4>التسويق</h4>
                    <h3>SEO تنقيح آلية الظهور بمحركات البحث:</h3>
                    <p>الغرض الرئيسي لهذا النوع من الحملات هو تنقيح محتوى الموقع بالكامل لجعله صديقا متوافقا مع محركات البحث، ليظهر بالجزء الرئيسي (المجاني) بمحركات البحث المختلفة Google, Bing, yahoo, الخ ، متضمنا الخصائص الفنية و ادارة المحتوى المكتوب و المرئي. من خلال فريق عمل ديتاج للتسويق الذي يتضمن الفنيين و مديري المحتوى و مديري التسويق يمكننا قيادة موقعك للوصول بأعلى جودة من حيث محركات البحث</p>
                    <p><span>الكلمات المفتاحية: </span> هي الأساس في محركات البحث التي يكتبها العميل باحثا عن مبتغاه، ايجاد أفضل الكلمات المفتاحية و جعلها تعمل بالشكل المناسب مع موقعك هو ما يعطي ديتاج الأفضلية، اذا أردت ظهور الموقع الخاص بك في محركات البحث بشكل ملائم.</p>
                    <p><span>متابعة التحليلات : </span> التحليلات تتم على أساسها معرفة وضع موقعك بالسوق و حجم السوق المنافس لك و أفضل الطرق للظهور بمحركات البحث، نستخدم أعلى التقنيات في التحليل بفريق عمل مدرب و حاصل على أعلى الشهادات في مجال التسويق .</p>
                    <p><span>تقوية كل صفحة على حدى: </span> في خطتنا لتقوية و تفعيل موقعك للظهور بمحركات البحث نعمل على كل صفحة منفردة بالموقع للظهور .</p>
                    <p><span>إدارة الموقع: </span> من خلال ادارتنا لموقعك خلال الخطة نضمن لك أعلى أداء لموقعك</p>
                    <h3>الحملات المدفوعة:</h3>
                    <p> على الرغم من نتائجها الفورية إلا أن حملات جوجل لا تنجح بليلة و ضحاها بل بجهد متواصل للوصول لأفضل الكلمات المفتاحية و الوقت و المكان المناسب للإعلان على الشبكة للوصول لأفضل تكلفة لكل نقرة يحصل عليها موقعك.</p>
                    <p>نستطيع من خلال فريق عمل متخصص في الحملات المدفوعة بإيصال حملاتك المدفوعة لأعلى المعدلات بأقل تكلفة ممكنة. فريقنا خبراء و مختصين في عمل حملات PPC على جوجل ، لينكد ان ، فيسبوك ، تويتر ، بينج و جميع أنواع الحملات المدفوعة على الانترنت.</p>
                    <p>لأننا نملك المعرفة و الخبرة و الأدوات اللازمة لعمل حملات ناجحة لن تطول المدة حتى ترى بنفسك إنجاز غير مسبوق لحملاتك.</p>
                    <h3>الموقع الاليكتروني:</h3>
                    <p>شكل الموقع الظاهري شيء مهم لكن الأهم بناء علاقة مع رواد الموقع هو ما يحولهم لعملاء حقيقيين يتفاعلون مع محتوى موقعك و يتأثروا به. و عليه يجب أن تتأكد أن محتوى الموقع و مظهره يعطي أفضل انطباع للزائر . و هو ما نضمنه لك في ديتاج، من خلال خدماتنا المختلفة التي تساعد موقعك على تحقيق ذلك.</p>
                    <p><span>تحليل شامل للموقع: </span> ايجاد عدد كبير من الزوار لموقعك سهل، لكن ايجاد زوار مستهدفين و معنيين بما تقدم هي المهمة الأصعب. أنظمتنا المتقدمة في التحليل تصل إلى أعمق المشكلات التي قد يواجهها موقعك و من خلالها نستطيع إيجاد أفضل السبل لحملاتك لإستهداف عملاء مهتمين بما تقدمه.</p>
                    <p><span>صفحات الهبوط: </span> صفحة الهبوط هي الصفحة التي تظهر عند النقر على اعلان لموقعك نصمم لك صفحات هبوط متناسبة مع جميع أنواع الأجهزة بتصميم تفاعلي يلائم المحتوى الذي تقدمه و يجذب القاريء، مما يضمن لك نجاح حملاتك و الوصول منها لمردود أكثر من مرضي.</p>
                    <p><span>اعادة التسويق: </span> من أكثر المعوقات في التسويق على الانترنت لموقعك معدل الارتداد تصرف الكثير على التسويق و تجد أن عملك المستهدف بعد زيارة صفحتك قد خرج منها دون فائدة و لا يوجد فرصة لك لمعاودة التواصل معه.</p>
                    <p>اعادة التسويق يمنحك هذه الفرصة .. يمكنك اعادة التسويق من جعل علامتك التجارية في الصدارة دائما لأي عميل مستهدف زارك من قبل . من خلال حملات استهدافية لزوار الموقع تشجعهم على اعادة الزيارة و التفاعل هذه المرة.</p>
                    <h3>التسويق من خلال مواقع التواصل الاجتماعي :</h3>
                    <p>مواقع التواصل الإجتماعي تمكنك من إشهار علامتك التجارية بشكل كبير، و معظم ان لم يكن كل المؤسسات حاليا تملك صفحة أو أكثر على مواقع التواصل الإجتماعي. لكن الأهم من وجود صفحات تواصل اجتماعي و عدد المتابعين لها أن يكون هؤلاء المتابعين مهتمين بشكل فعلي بما تقدمه. و هنا تكمن أهمية أن تملك ادارة جيدة لصفحات التواصل الاجتماعي.</p>
                    <p>من خلال ادارتنا و الخطط التسويقية التي نقدمها على مواقع التواصل الاجتماعي نعدك بمحتوى يليق بعملاءك و متابعيك و يجعل قاعدة المتابعين في ازدياد مستمر. الحصول على رضاء المتابعين الأولوية القصوى لنا في ادارة صفحات التواصل الاجتماعي.</p>
                    <p>فريق ديتاج للتسويق متمكن من مفاتيح و أدوات مواقع التواصل الإجتماعي يستطيع في إدارة حملاتك على هذه المواقع أن يصل لأهدافك و الإشهار المطلوب لإسمك التجاري.</p>
                    <p><span>إدارة موثوقة: </span> جلب متابعين فعليين يتفاعلوا مع المحتوى الذي تقدمه و تحويلهمم إلى عملاء هو تماما ما نفعله في ادارتنا لمواقع التواصل الاجتماعي على عكس العديد ممن يهتمون بالكم فقط في جلب أكبر عدد من المتابعين ، نحن نهتم أكثر بنوعية المتابعين و اهتماماتهم و كيفية جعلهم عملاء من خلال محتوى قوي فعال يقابل بالتفاعل من المتابعين.</p>
                </div>
            </div>

        </div>

    </div>

</section>


<?php include "footer.php" ?>
