<?php  include "header.php"; ?>


<section class="snews">
 <div class="container">

    <h3 class="title">قناه السويس تفوز بمزادى مكتبى السلوم<span></span> </h3>
    <p>
            وتكون مدة التعاقد عاما واحدا ويجدد بحد أقصى 3 سنوات ولا تجدد العقود إلا بموافقة هيئة الموانئ البرية ويلتزم الراسى عليه المزاد بالإعلان عن أسعار الخدمة المقدمة طبقا للقانون 72 لسنة 2007 للتأمين الاجبارى عن المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع باللغتين العربية والانجليزية. <br><br>

            واشترطت الهيئة على الشركة المتقدمة أن تعمل وفقا للقرار 122 لسنة 2016 والضوابط المنظمة له أرقام 730 و729 لسنة 2017 للإصدار الالكترونى وتكون الوثائق مطبوعة بواسطة الحاسب الآلى وتلتزم الشركة بتسليم تقرير شهرى لمدير الميناء متضمن كافة البيانات الخاصة بالمركبات ومدة التأمين والقسط الصافى والاجمالى بما فى ذلك كسر الشهر وفى حالة التلاعب أو التزوير فى أية وثيقة يتم اصدارها من الشركة يتم فسخ العقد والرجوع على الشركة بسداد كامل القيمة الايجارية. <br> <br>

            وكانت الهيئة العامة للرقابة المالية قد أرسلت خطابا إلى وزير النقل الدكتور جلال السعيد بتاريخ 2 فبراير الماضى مشيرة إلى أن المزايدة السابقة الخاصة بمكتب طابا رقم "1" لعام 2017 قد تضمنت كراسة شروطها بنود مخالفة لأحكام المادتين 6 و7 من القانون 10 لسنة 1981 والتى أناطت بهيئة الرقابة المالية دون سواها فى الرقابة والعشراف على قطاع التأمين سواء عند إنشاء أو مزاولة أو عند إنهاء الأعمال وكذا الإشراف والرقابة على الاشخاص الطبيعيين والأشخاص الاعتبارية الخاضعين لأحكام القانون المزاولين لنشاط التأمين وإعادة التأمين والوساطة التأمينية ولا يحق لهيئة الموانىء البرية والجافة التدخل فى العملية التأمينية ومراقبتها وتحصيل غرامات عن مخالفات أى شرط من شروط المزايدة أو تحصيل نسبة من اقساط الوثائق الصادرة.

    </p>
     
    
</div>
</section> 

<div class="container">
<div class="row">
<div class="flexslider">

      <ul class="slides">
       
        <li data-thumb="Files/2111.png">
          <img src="Files/2111.png" width="100%" />
        </li>
        
        <li data-thumb="Files/2112.png">
          <img src="Files/2112.png" width="100%" />
        </li>
        
        <li data-thumb="Files/2111.png">
          <img src="Files/2111.png" width="100%" />
        </li>
        
        <li data-thumb="Files/2112.png">
          <img src="Files/2112.png" width="100%" />
        </li>
        
      </ul>
 </div>
 </div>
</div>











<?php  include "footer.php"; ?>