<?php include 'header.php'; ?> 


<section class="services">
    <div class="container">
        <h4 class="title"><span></span>خدمات الشركة</h4>
        <p>
        تتخصص شركة مان للمصاعد فى توريد وتركيب المصاعد ذات نظام الجر فى كل من المرافق المدنية و التجارية والصناعية والمختصة بالرعاية الطبية فى المبانى الجديدة والقائمة .. قبل التركيب واثناء التركيب وبعدة . فريق مان للتركيبات من ذوى الخبرة سوف يكون جاهز ومتواجد للتاكد من ان العمل يتم اكمل وجه ويتم التشغيل طبقا لاحوال الصناعة والجودة العالية ..
        </p>
        
        <div class="row">
        <div class="col-md-8">
           <h5>قبل : سيقوم قسم المبيعات وقسم المعاينات من المهندسين بالعمل سويا لتقديم التصور المبدئى للمصعد والتوصيف الخاص به بدون مقابل</h5>
            <ul>
                <li> التقديم المبدئى للتصميم </li>
                <li>المخططات الهندسية والرسومات التى تشمل الاعاد والمقاسات </li>
                <li>كامل التصويف للمشروع</li>
                <li>زيادة ميدانية للمبنى </li>
                <li>جدول ترتيب الاعمال والتوقيتات</li>
            </ul>
        </div>
        
        </div>
        
        <div class="row">
        <div class="col-md-12">
           <h5>قبل : سيقوم قسم المبيعات وقسم المعاينات من المهندسين بالعمل سويا لتقديم التصور المبدئى للمصعد والتوصيف الخاص به بدون مقابل</h5>
            <ul>
                <li> التقديم المبدئى للتصميم </li>
                <li>المخططات الهندسية والرسومات التى تشمل الاعاد والمقاسات </li>
                <li>كامل التصويف للمشروع</li>
                <li>زيادة ميدانية للمبنى </li>
                <li>جدول ترتيب الاعمال والتوقيتات</li>
            </ul>
        </div>
    </div>
    
    
    
    </div>
</section>




<?php include 'footer.php'; ?> 